<!doctype html>
<html>
   <head>
       <meta charset="utf-8" />
	   <title>Practica 4-1 - Cantabria </title>
	   <link type="text/css" href="estilos/cantabria.css" rel="stylesheet"/>
	</head>
	<body>
	
	<h1>Cantabria, esa tierra prodigiosa</h1>
<div>Valiosos bosques aut&oacute;ctonos, costumbres ancestrales, valles pasiegos, una gastronom&iacute;a memorable,
 pueblos con historia... Cantabria lo tiene todo para poder disfrutar en familia o con amigos de
 una escapada oto&ntilde;al.</div>

<div>En esta comunidad de la cornisa Cant&aacute;brica todo es posible, pues su patrimonio hist&oacute;rico y
paisaj&iacute;stico brinda la oportunidad de disfrutar de excursiones al aire libre, deportes de 
aventura, rutas por sus pueblos m&aacute;s emblem&aacute;ticos, una gastronom&iacute;a aut&eacute;ntica y tradiciones 
que perduran en el tiempo.</div>
<section>
<h2>1. El modernismo de Comillas y Gaud&iacute;</h2>
<img src="imagenes/comillas.jpg" />
<div>El Capricho de Gaud&iacute; es uno de los emblemas de la Comillas monumental, salpicada de 
edificios modernistas y que tiene su origen bajo el patronazgo de don Antonio L&oacute;pez,
 primer Marqu&eacute;s de Comillas, quien consigui&oacute; que durante el verano de 1881 el rey 
 Alfonso XII disfrutase sus vacaciones en la localidad, convirti&eacute;ndose as&iacute; en el lugar 
 elegido por la aristocracia como centro de veraneo. Esto permiti&oacute; que importantes 
 arquitectos modernistas catalanes del momento realizaran all&iacute; buena parte de sus obras,
 dot&aacute;ndola as&iacute; de un conjunto de extraordinaria belleza. Adem&aacute;s de El Capricho, el 
 modernismo se respira en el Palacio de Sobrellano, obra de Juan Martorell, y la
 Universidad Pontificia (de Martorell y Cascante con detalles ornamentales y la 
 portada de acceso de Dom&eacute;nech).</div>
</section>
<section>
<h2>2. V&iacute;as ferratas, aventura en la monta&ntilde;a</h2>
<img src="imagenes/via-ferreta.jpg" />
<div>Las cinco v&iacute;as ferratas con las que cuenta convierten a Cantabria en comunidad pionera
 y &uacute;nica en este tipo de oferta de toda la cornisa Cant&aacute;brica. Se trata de cinco 
 atractivos recorridos verticales para los amantes de la aventura en la monta&ntilde;a: Ferrata 
 La Hermida (La Hermida); Ferrata Camale&ntilde;o (Camale&ntilde;o); El C&aacute;liz (Ramales de la Victoria),
 El Risco (Matienzo-Ruesga) y Socueva (Socueva-Arredondo). Estas instalaciones ofrecen al 
 visitante la posibilidad de iniciarse en la escalada deportiva y disfrutar en familia o
 individualmente, seg&uacute;n el nivel de dificultad elegido, de paseos &uacute;nicos por paredes 
 rocosas, puentes tibetanos, traves&iacute;as espectaculares, recorridos por sendas, bosques
 aut&oacute;ctonos y cascadas.</div>
</section>
<section>
<h2>3. Ruta de los Foramontanos</h2>

<img src="imagenes/ruta-foramontanos.jpg" />
<div>De car&aacute;cter hist&oacute;rico, la Ruta de los Foramontanos se llama as&iacute; por ser el camino que
 tomaban los c&aacute;ntabros que sal&iacute;an de las monta&ntilde;as tras la Reconquista para repoblar las 
 tierras de Castilla. La senda transita por los pueblos del Valle de Cabu&eacute;rniga, partiendo 
 desde Cabez&oacute;n de la Sal o Mazcuerras (cuna de la escritora c&aacute;ntabra Concha Espina):
 Carrejo, Ucieda, Ruente, Ter&aacute;n de Cabu&eacute;rniga, Renedo de Cabu&eacute;rnida, Fresneda... Todos
 ellos, sobre todo en la cuenca baja del Saja, se caracterizan por sus casonas de piedra,
 con grandes solanas y balcones. Son parte de un paisaje de pastos, prader&iacute;as y monte bajo.
 Ascendiendo el curso del r&iacute;o, nos encontramos con las localidades de Saja, Los Tojos o 
 Correpoco, algunos como Colsa, que han perdido a todos sus habitantes. En medio de la
 reserva, hallamos el pintoresco pueblo de B&aacute;rcena Mayor. Tras pasar el puerto de 
 Palombera, la ruta sigue por los pueblos de Campoo hasta llegar a la frontera con
 Palencia.</div>
</section>
<section>
<h2>4. Valles Pasiegos, «secreto de Cantabria»</h2>
<img src="imagenes/valle-pasiego.jpg" />

<div>El oto&ntilde;o es una &eacute;poca ideal para visitar la comarca de los Valles Pasiegos, marcada 
por tres cuencas fluviales: la de los r&iacute;os Pas, Pisue&ntilde;a y Miera. Su paisaje verde 
responde al estereotipo m&aacute;s difundido de Cantabria, el de valles verdes y r&iacute;os 
intrincados, pastizales que se pierden tras las lomas de las monta&ntilde;as y tradiciones 
rurales que tienen su m&aacute;ximo exponente en los paisajes de caba&ntilde;as construidas en
 inaccesibles laderas, hondonadas y alturas. Situada en el coraz&oacute;n de Cantabria, 
 la comarca es una de las zonas con m&aacute;s personalidad de la regi&oacute;n y en ella a&uacute;n 
 persisten formas de vida con gran inter&eacute;s etnogr&aacute;fico. Lo m&aacute;s singular de estos 
 valles es la pr&aacute;ctica ancestral de la trashumancia o muda. Se trata de un ciclo 
 anual de pastoreo n&oacute;mada que llevaba a las familias de caba&ntilde;a en caba&ntilde;a y que, a&uacute;n 
 en nuestros d&iacute;as, se sigue realizando.</div>
</section>
<section>
<h2>5. Santander, apuesta por la gastronom&iacute;a</h2>
<img src="imagenes/santander.jpg" />
<img src="imagenes/santander-1.jpg" />
<div>El term&oacute;metro de la alta cocina en Cantabria sube muchos grados, los cocineros pisan 
con m&aacute;s fuerza que nunca en el panorama nacional. Los cinco restaurantes con estrella
 Michel&iacute;n (Annua, Cenador de Am&oacute;s, La Solana, El Nuevo Molino y El Serbal) son la punta 
 de lanza de uno de los para&iacute;sos gastron&oacute;micos m&aacute;s singulares y ricos de Espa&ntilde;a. El
 recorrido gastron&oacute;mico puede iniciarse en Santander. El centro de la capital c&aacute;ntabra 
 se presenta como una ola de tascas tradicionales, cosmopolitas restaurantes, cafeter&iacute;as 
 de dise&ntilde;o y pubs de culto que se adaptan a las diferentes necesidades de santanderinos
 y visitantes.</div>
</section>
<section>
<h2>6. Ermitas rupestres de Valderredible</h2>
<img src="imagenes/ermitas-rupestres-valderredible.jpg" />

<div>Los 53 pueblos que integran el municipio de Valderredible sorprenden al viajero con 
infinidad de sorpresas en forma de vestigios hist&oacute;ricos, cuevas, iglesias rom&aacute;nicas,
 ermitas excavadas en roca, necr&oacute;polis... Muestra de este singular patrimonio hist&oacute;rico 
 son las iglesias y ermitas rupestres. En esta comarca meridional se conserva m&aacute;s de medio
 centenar de conjuntos de arquitectura rupestre de los siglos VI al X. Se trata de una 
 arquitectura excavada en roca o construida en cuevas que leg&oacute; un buen n&uacute;mero de iglesias, 
 celdas, eremitorios y cenobios. Entre las m&aacute;s destacadas se encuentran las de Santa
 Mar&iacute;a de Valverde, San Andr&eacute;s de Valdelomar, Campo de Ebro, Arroyuelos y Cadalso. Para
 entenderlo todo, junto a Santa Mar&iacute;a de Valverde se encuentra el Centro de Interpretaci&oacute;n 
 del Rupestre.</div>
</section>
<section>
<h2>7. Cita con el Orujo en Potes</h2>
<img src="imagenes/potes.jpg" />

<div>Fiel a su cita anual, la Fiesta del Orujo de Potes, declarada de Inter&eacute;s Tur&iacute;stico Nacional,
 se celebrar&aacute; el segundo fin de semana de noviembre (del 8 al 10). Las calles de Potes 
 recuperar&aacute;n el olor dulz&oacute;n propio de la destilaci&oacute;n del aguardiente en las alquitaras de
 bronce. Durante horas, estos antiguos alambiques elaborar&aacute;n el orujo tal y como se hac&iacute;a 
 en el valle de Li&eacute;bana desde la Edad Media. El actor santanderino Eduardo Noriega, en 
 calidad de Orujero Mayor, ser&aacute; el encargado de encender la alquitara con la que se da 
 inicio a este evento. Potes es una peque&ntilde;a villa que si por algo se caracteriza es por 
 sus construcciones emblem&aacute;ticas, insignias de la regi&oacute;n. Sus calles armonizan este 
 entorno rural, hist&oacute;rico y cultural que no ha perdido sus tradiciones. Un paseo por 
 Potes es trasladarse a otra &eacute;poca, a los pies de los Picos de Europa. Callejuelas y 
 caserones gu&iacute;an nuestros pasos hacia maravillas arquitect&oacute;nicas como la Torre del 
 Infantado o de Orej&oacute;n de la Lama.</div>
</section>
<section>
<h2>8. Alto As&oacute;n y sus 4.500 cuevas</h2>
<img src="imagenes/alto-ason.jpg" />
<div>Entre los grandes atractivos del Alto As&oacute;n, aparte de sus espectaculares cascadas o la 
red de miradores de monta&ntilde;a, se cuenta la riqueza natural del subsuelo. Su patrimonio
 subterr&aacute;neo lo componen m&aacute;s de 4.500 cuevas, algunas de una calidad &uacute;nica, gran belleza
 y grandiosidad. Como ejemplo, destaca la sala situada dentro de la cueva de la Torca del 
 Carlista, en cuyo interior cabr&iacute;an tres campos de f&uacute;tbol, o la temida traves&iacute;a Cueto-Coventosa,
 la m&aacute;s famosa ruta subterr&aacute;nea de Espa&ntilde;a. Estas cuevas, una para&iacute;so para expertos espele&oacute;logos,
 est&aacute;n tambi&eacute;n abiertas a aquellos visitantes que deseen experimentar nuevas sensaciones 
 recorriendo Cantabria por su subsuelo, pues la mayor parte de las cuevas destinadas a los
 espeleo-paseos son accesibles para todo el mundo: desde cuevas totalmente horizontales sin 
 cuerdas y de gran recorrido, a otras en las que el rapel forma parte de la visita. Cada
 visitante elige el grado de dificultad y de aventura. Entre estas cuevas destacan Coventosa, 
 Escal&oacute;n, Sopladoras del Agua, Fresca y Re&ntilde;ada.</div>
 </section>
	</body>
</html>
	   